// © Copyright 2011-2013, 2015-2016 HP Development Company, L.P.

TaskName = "使用者角色管理";

UsersTabTitle = "使用者:";
GroupsTabTitle = "群組:";
RolesTabTitle = "角色:";

// default roles
DeviceAdministrator = "裝置管理員";
DeviceGuest = "裝置訪客";
DeviceUser = "裝置使用者";

//account types
User = "使用者";
Group = "群組";

// context menu operatons
DeleteUserGroupContextMenu = "刪除使用者或群組";
DeleteRoleContextMenu = "刪除角色";
MoveToGroupContextMenu = "移動到群組";
MoveToUserContextMenu = "移動到使用者";

// properties names
NameAttribute = "名稱:";
RoleAttribute = "角色:";
AuthenticationAttribute = "登入方法:";
AccountTypeAttribute = "類型";

// progress titles
UpdateInformationProcessTitle = "正在更新資訊...";

// new accounts window
OkButton = "確定";
CancelButton = "取消";

AccountSettingsTabTitle = "帳戶設置";
PermissionsPoliciesTabTitle = "權限策略";
WindowsDefaultRoleTitle = "Windows 適用的預設權限集:";
LDAPDefaultRoleTitle = "LDAP 適用的預設權限集:";

// alerts
DuplicateNameMessage = "已使用此名稱。";
DuplicateUserGroupNameDescription = "此網路使用者或群組名稱已經被使用。請輸入新的網路使用者或群組名稱。";
DuplicateNameDescription = "此名稱已經被使用。請輸入新的名稱。";
NetworkUserAndGroupTitle = "網路使用者或群組";

DeleteRoleErrorDescription = "無法刪除權限集合 (%@)，因為它仍舊用作預設權限集合，或者位於網路群組或使用者到裝置權限集合的對應中。";

// tooltips
CreateNewUserToolTip = "建立新使用者";
CreateNewGroupToolTip = "建立新群組";
CreateNewRoleToolTip = "建立新角色";

DeleteUsersToolTip = "刪除所選使用者";
DeleteGroupsToolTip = "刪除所選群組";
DeleteRolesToolTip = "刪除所選角色";

// permission policies
ApplicationNameKey = "應用程式名稱";
ValueKey = "值";

ADMINISTRATIONAPPLICATION = "管理應用程式";
REPORTS = "報告";
CONFIGURATIONSTATUSPAGES = "配置/狀態頁面";
CONFIGURATIONPAGE = "配置頁面";
USAGEPAGE = "使用頁面";
FILEDIRECTORY = "檔案目錄";
SUPPLIESSTATUSPAGE = "耗材狀態頁面";
COLORUSAGEJOBLOG = "顏色用量工作記錄";
FAXREPORTS = "傳真報告";
FAXACTIVITYLOG = "傳真活動記錄";
BILLINGCODESREPORT = "帳單代碼報告";
BLOCKEDFAXLIST = "封鎖的傳真清單";
LASTFAXCALLREPORT = "上次傳真呼叫報告";
SPEEDDIALLIST = "快速撥號清單";
OTHERPAGES = "其他頁面";
GENERALSETTINGS = "一般設定";
GENERAL = "一般設定";
DATETIME = "日期/時間";
DATEANDTIME = "日期/時間";
ENERGYSETTINGS = "能源設定";
PRINTQUALITYMENU = "列印品質選單";
MANAGESTOREDJOBS = "管理儲存的工作";
ENABLERETRIEVEFROMUSB = "啟用從 USB 擷取";
RESTOREFACTORYSETTINGS = "還原為出廠設定";
DISPLAYSETTINGS = "顯示設定";
NETWORKSETTINGS = "網路設定";
NETWORKPROTOCOLS = "網路通訊協定";
COPYSETTINGS = "複製設定";
FAXSETTINGS = "傳真設定";
FAXSENDSETTINGS = "傳真傳送設定";
FAXSENDSETUP = "傳真傳送設定";
FAXSETUPWIZARD = "傳真設定精靈";
GENERALFAXSENDSETTINGS = "一般傳真傳送設定";
DEFAULTJOBOPTIONSFAXSEND = "預設工作選項 (傳真傳送)";
FAXRECEIVESETTINGS = "傳真接收設定";
FAXRECEIVESETUP = "傳真接收設定";
FAXPRINTINGSCHEDULE = "傳真列印排程";
BLOCKEDFAXNUMBERS = "封鎖的傳真編號";
DEFAULTJOBOPTIONSFAXRECEIVE = "預設工作選項 (傳真接收)";
FAXFORWARDING = "傳真轉送";
GENERALPRINTSETTINGS = "一般列印設定";
DEFAULTPRINTOPTIONS = "預設列印選項";
MANAGETRAYS = "管理紙匣";
STAPLERSTACKERSETTINGS = "裝訂堆疊設定";
SCANDIGITALSENDSETTINGS = "掃描/數位傳送設定";
SCANDIGITALSEND = "掃描/數位傳送設定";
EMAILSETTINGS = "電子郵件設定";
EMAILSETUP = "電子郵件設定";
DEFAULTJOBSETTINGSEMAILSETTINGS = "預設工作選項 (電子郵件設定)";
SAVETONETWORKFOLDERSETTINGS = "儲存至網路資料夾設定";
SAVETONETWORKFOLDERSETUP = "儲存至網路資料夾設定";
DEFAULTJOBSETTINGSNETWORKFOLDER = "預設工作選項 (網路資料夾)";
SAVETOUSBSETTINGS = "儲存至 USB 設定";
SAVETOUSBSETUP = "儲存至 USB 設定";
SAVETOUSBJOBSETTINGS = "儲存至 USB 工作設定";
DIGITALSENDSERVICESETUP = "數位傳送服務設定";
MANAGESUPPLIES = "管理耗材";
RESETSUPPLIES = "重設耗材";
TROUBLESHOOTINGMENU = "故障排除選單";
TROUBLESHOOTING = "故障排除選單";
RETRIEVEDIAGNOSTICDATA = "擷取診斷資料";
DIAGNOSTICDATA = "擷取診斷資料";
STAPLERSTACKER = "裝訂器堆疊器";
RETRIEVEFAXDIAGNOSTICDATA = "擷取傳真診斷資料";
REMOTECONTROLPANEL = "遠端控制面板";
DIGITALSENDINGSOFTWAREDSSSETUP = "數位傳送軟體 (DSS) 設定";
DIGITALSENDINGSOFTWARESETUP = "數位傳送軟體 設定";
SUPPLYSTATUSAPPLICATION = "耗材狀態應用程式";
COPYAPPLICATION = "複製應用程式";
SIDEDCOPYOUTPUT = "單面拷貝輸出";
MAKEACOLORCOPY = "進行彩色拷貝";
SAVETODEVICEMEMORYAPPLICATION = "儲存至設備記憶體應用程式";
OPENFROMDEVICEMEMORYAPPLICATION = "從設備記憶體應用程式開啟";
STOREDFAXES = "儲存傳真";
DELETEANYSTOREDJOBSHAREDORPRIVATE = "刪除任何儲存的工作 (共用或私人)";
TRAYS = "紙匣";
ABILITYTOMODIFYTRAYSIZEANDTYPESETTINGS = "調整紙匣大小與類型設定的能力";
PRINTING = "列印";
PRINTINCOLOR = "彩色列印";
OPENFROMUSBAPPLICATION = "從 USB 應用程式開啟";
FAXAPPLICATION = "傳真應用程式";
ABILITYTOEDITTHEBILLINGCODE = "編輯帳單代碼的能力";
ABILITYTOEDITASPEEDDIAL = "編輯快速撥號的能力";
EMAILAPPLICATION = "電子郵件應用程式";
ABILITYTOEDITTHEFROMFIELDFOREMAIL = "編輯電子郵件寄件人欄位的能力";
ABILITYTOEDITTHETOFIELDFOREMAIL = "編輯電子郵件收件人欄位的能力";
ABILITYTOEDITTHECCFIELDFOREMAIL = "編輯電子郵件副本欄位的能力";
ABILITYTOEDITTHEBCCFIELDFOREMAIL = "編輯電子郵件密件副本欄位的能力";
ABILITYTOEDITTHESUBJECTFIELDFOREMAIL = "編輯電子郵件標題欄位的能力";
ABILITYTOEDITTHEBODYOFANEMAIL = "編輯電子郵件內文的能力";
ADDRESSBOOK = "通訊錄";
ABILITYTOMANAGECONTACTSINAPRIVATEADDRESSBOOK = "管理私人通訊錄中聯絡人的能力";
ABILITYTOMANAGECONTACTSINSHAREDADDRESSBOOKS = "管理共用通訊錄中聯絡人的能力";
SAVETOSHAREPOINT = "儲存至 SharePoint®";
NETWORKFOLDERAPPLICATION = "網路資料夾應用程式";
ABILITYTOEDITTHENETWORKFOLDERPATH = "編輯網路資料夾路徑的能力";
JOBSTATUSAPPLICATION = "工作狀態應用程式";
DETAILSORCANCELANYUSERSJOB = "詳細資料或取消任何使用者工作";
ABILITYTOPROMOTEANYUSERSJOB = "將任何使用者工作設為優先的能力";
ABILITYTOVIEWALLJOBSINTHEJOBLOGFORALLUSERS = "檢視所有使用者工作記錄中所有工作的能力";
SAVETOUSBAPPLICATION = "儲存至 USB 應用程式";
DEVICEMAINTENANCEAPPLICATION = "裝置維護應用程式";
INFORMATION = "資訊";
DEVICESTATUS = "裝置狀態";
PRINT = "列印";
HPWEBSERVICES = "HP Web 服務";
ONLINEHELP = "線上說明";
FAX = "傳真";
RESTRICTCOLOR = "限制顏色";

EnableFromRestrictColorPlugin = "要啟用此功能，請移至「限制彩色」外掛程式";
ENABLEDEVICEUSB = "啟用裝置 USB";

DELETEPROTECTEDJOBSWITHOUTENTERINGTHEPASSWORDORPIN = "刪除受保護的工作，而無需輸入密碼或 PIN";
JOBLOG = "工作日誌";
STATUSINFORMATION = "狀態資訊";
PRINTABLEREPORTSANDPAGES = "列印寶報告和頁面";
NETWORKING = "網路";
ALERTS = "警示";
CONTROLPANELADMINISTRATIONMENU = "控制台管理功能表";
AUTOSEND = "自动发送";
DISPLAYCUSTOMIZATIONS = "顯示自訂化";
BACKUPANDRESTORE = "備份和還原";
SOLUTIONINSTALLER = "解決方案安裝程式";
FIRMWAREUPGRADE = "韌體升級";
QUOTAANDSTATISTICSSERVICES = "配額和統計資料服務";
CONTROLPANELCUSTOMIZATION = "控制台自訂";
QUICKSETSSETUP = "「快速設定」設定";
GENERALTROUBLESHOOTING = "一般疑難排解";
CALIBRATIONCLEANING = "校準/清潔";
SECURITY = "安全性";
GENERALSECURITY = "一般安全性";
ACCESSCONTROL = "存取控制";
PROTECTSTOREDDATA = "保護儲存的資料";
CERTIFICATEMANAGEMENT = "憑證管理";
WEBSERVICESECURITY = "Web 服務安全性";
EMAILDOMAINRESTRICTION = "電子郵件網域限制";
FAXARCHIVEANDFORWARDING = "傳真封存和轉送";
SPEEDDIALS = "快速撥號";
COPYPRINT = "影印/列印";
ADJUSTPAPERTYPES = "調整紙張類型";
RETRIEVEFROMUSBSETUP = "從 USB 設定擷取";
REMOTESCANREQUEST = "遠端掃描請求";
EMAILANDSAVETONETWORKFOLDERQUICKSETUPWIZARDS = "電子郵件和儲存至網路資料夾快速設定精靈";
PREFERENCES = "偏好設定";
